
PawnOptions = {
	["LastVersion"] = 2.0716,
	["LastPlayerFullName"] = "Сеныч-Ревущий фьорд",
	["AutoSelectScales"] = true,
	["ItemLevels"] = {
		{
			["ID"] = 186465,
			["Level"] = 272,
			["Link"] = "|cffa335ee|Hitem:186465::::::::60:73::3:3:8165:6652:7579:2:9:60:28:888:::::|h[Большой шлем бесконечной стражи]|h|r",
		}, -- [1]
		{
			["ID"] = 144181,
			["Level"] = 236,
			["Link"] = "|cff0070dd|Hitem:144181::::::::60:73::22:3:6652:8811:8760:2:9:60:28:181:::::|h[Ожерелье темного пламени]|h|r",
		}, -- [2]
		{
			["ID"] = 193802,
			["Level"] = 278,
			["Link"] = "|cff0070dd|Hitem:193802::::::::60:73::18:4:9158:6652:1500:4785:1:28:2155:::::|h[Наплечье неизменной истины]|h|r",
		}, -- [3]
		nil, -- [4]
		{
			["ID"] = 199372,
			["Level"] = 252,
			["Link"] = "|cff0070dd|Hitem:199372::::::::60:73::26:2:6652:8936:2:9:60:28:2172:::::|h[Бригантина огненной бури]|h|r",
		}, -- [5]
		{
			["ID"] = 144096,
			["Level"] = 236,
			["Link"] = "|cff0070dd|Hitem:144096::::::::60:73::22:3:6652:8811:8760:2:9:60:28:181:::::|h[Ремень выдыхающего искры]|h|r",
		}, -- [6]
		{
			["ID"] = 199376,
			["Level"] = 252,
			["Link"] = "|cff0070dd|Hitem:199376::::::::60:73::26:2:6652:8936:2:9:60:28:2425:::::|h[Наголенники огненной бури]|h|r",
		}, -- [7]
		{
			["ID"] = 199373,
			["Level"] = 252,
			["Link"] = "|cff0070dd|Hitem:199373::::::::60:73::26:2:6652:8936:2:9:60:28:2172:::::|h[Высокие ботинки огненной бури]|h|r",
		}, -- [8]
		{
			["ID"] = 189805,
			["Level"] = 278,
			["Link"] = "|cffa335ee|Hitem:189805::::::::60:73::89:7:8757:8133:8138:42:7578:1524:6646:1:28:2060:::::|h[Наручи энигматичного изобретателя]|h|r",
		}, -- [9]
		{
			["ID"] = 190745,
			["Level"] = 233,
			["Link"] = "|cffa335ee|Hitem:190745::::::::60:73::14:2:7932:1472:1:28:2057:::::|h[Межпространственные боевые рукавицы чисел]|h|r",
		}, -- [10]
		{
			["ID"] = 199381,
			["Level"] = 252,
			["AlsoFitsIn"] = 12,
			["Link"] = "|cff0070dd|Hitem:199381::::::::60:73::26:3:6652:7579:8936:2:9:60:28:2425:::::|h[Печать стихийных бедствий]|h|r",
		}, -- [11]
		{
			["ID"] = 144133,
			["Level"] = 236,
			["AlsoFitsIn"] = 11,
			["Link"] = "|cff0070dd|Hitem:144133::::::::60:73::22:3:6652:8812:8760:2:9:60:28:181:::::|h[Кольцо злобы]|h|r",
		}, -- [12]
		{
			["ID"] = 199555,
			["Level"] = 252,
			["AlsoFitsIn"] = 14,
			["Link"] = "|cff0070dd|Hitem:199555::::::::60:73::26:2:6652:8936:2:9:60:28:2172:::::|h[Изменчивая приманка бури]|h|r",
		}, -- [13]
		{
			["ID"] = 144161,
			["Level"] = 236,
			["AlsoFitsIn"] = 13,
			["Link"] = "|cff0070dd|Hitem:144161::::::::60:73::22:2:6652:8760:2:9:60:28:181:::::|h[Уроки темного магистра]|h|r",
		}, -- [14]
		{
			["ID"] = 199384,
			["Level"] = 252,
			["Link"] = "|cff0070dd|Hitem:199384::::::::60:73::26:2:6652:8936:2:9:60:28:2172:::::|h[Грозовые обмотки]|h|r",
		}, -- [15]
		{
			["ID"] = 199408,
			["Level"] = 252,
			["AlsoFitsIn"] = 17,
			["Link"] = "|cff0070dd|Hitem:199408::::::::60:73::26:2:6652:8936:2:9:60:28:2425:::::|h[Длинный меч сокрушителя ветров]|h|r",
		}, -- [16]
		{
			["ID"] = 199404,
			["Level"] = 252,
			["Link"] = "|cff0070dd|Hitem:199404::::::::60:73::26:2:6652:8936:2:9:60:28:2172:::::|h[Щит сокрушителя ветров]|h|r",
		}, -- [17]
	},
	["LastKeybindingsSet"] = 1,
}
PawnMrRobotScaleProviderOptions = {
	["LastClass"] = "WARRIOR",
	["LastAdded"] = 1,
}
PawnClassicScaleProviderOptions = nil
